/* The default title for FUIAttachmentsFormCell.\n This string can be overwritten by the \"attachmentsTItle\" property \n in FUIAttachmentsFormCell. */
"AttachmentsKey" = "Vedhæftet fil (%d)";

/* The action list title when \"add attachment\" button is tapped. */
"AddAttachmentKey" = "Tilføj vedhæftet fil";

/* The string for taking a photo in add attachment action list. */
"TakePhotoKey" = "Tag foto";

/* The string for choosing a photo from the photo library in add attachment action list. */
"PhotoLibraryKey" = "Fotobibliotek";

/* The string for selecting a file from the document picker in add attachment action list. */
"FilesKey" = "Filer";

/* The string for canceling adding an attachment in add attahment action list. */
"CancelKey" = "Annuller";

/* The default placeholder text for FUITitleFormCell.\n App can use the \"placeholderText\" property of FUITitleFormCell to override this string. */
"TitleKey" = "Titel";

/* The default placeholder text for FUINoteFormCell.\n App can use the \"placeholderText\" property of FUINoteFormCell to override this string. */
"NotesKey" = "Noter";

/* The default placeholder text for value field of FUISimplePropertyFormCell.\n App can use the \"placeholderText\" property of FUISimplePropertyFormCell to override this string. */
"ValueKey" = "Værdi";

/* The warning string when there is no navigationController for the current\n UITableViewController for the FUIFormCell. */
"NoNavigationCtlWarningKey" = "ADVARSEL: Navigationscontrolleren for den aktuelle UITableViewController for FUIFormCell er nul. FUIAttachmentsFormCell og ListPickerFormCell vil ikke fungere korrekt.";

/* The format string for valueTextField of DurationPckerFormCell.\n This string can be overwritten by the \"durationFormatString\" property\n in FUIDurationPickerFormCell. */
"DurationKey" = "%d timer %d minutter";

/* The section header title for selected entries in ListPickerFormCell. */
"SelectedKey" = "Valgt";

/* The section header title for all entries in ListPickerFormCell. */
"AllKey" = "Alle";

/* The warning string when search is enabled but the ListPickerFormCell\n has the listPickerDataSource set but listPickerSearchResultsUpdating\n property is nil. Search is disabled in this case. */
"NoResultsUpdatingWarningKey" = "Advarsel: Søgningen er deaktiveret, fordi egenskab listPickerSearchResultsUpdating i ListPickerFormCell er nul.";

/* The \"Select All\" button title on the List Picker header */
"SelectAllKey" = "Marker alle";

/* The \"Deselect All\" button title on the List Picker header */
"DeselectAllKey" = "Afmarker alle";

/* The \"Close\" button title on the Barcode Scan View */
"CloseKey" = "Luk";

/* The \"More\" indicator title displayed in Object Cell when text is truncated, and may be expanded. */
"DisplayMoreKey" = "mere";

/* The \"Less\" indicator title displayed in Object Cell when text is fully displayed, and may be compressed with truncation. */
"DisplayLessKey" = "Mindre";

/* The string used in accessibility indicating switch in on. */
"SwitchOn" = "til";

/* The string used in accessibility indicating switch is off. */
"SwitchOff" = "fra";

/* The string used in accessibility informing user to double tap on the switch to toggle between on and off. */
"SwitchTap" = "Tryk to gange for at skifte indstilling";

